import * as React from 'react'

const About = () => {
    
    return (
        <div>
            <h1>About</h1>
			<img src="./img.jpg"/>
			<div>
				Добро пожаловать на страницу About нашего сервиса мониторинга загрязненности воздуха! Мы рады приветствовать вас на борту и готовы поделиться с вами важной информацией о нашей миссии, принципах работы и команде.
				Миссия: Наш сервис был создан с целью информирования общественности о состоянии воздуха в различных регионах, чтобы люди могли принимать обоснованные решения о своем здоровье и окружающей среде. Мы стремимся сделать воздух более чистым и безопасным для всех нас.
				Принципы работы: Мы постоянно совершенствуем наши алгоритмы и технологии для максимально точного и актуального мониторинга состояния воздуха. Наши данные основаны на реальных измерениях, проведенных в разных точках мира, и регулярно обновляются.
				Команда: За нашими плечами стоит команда профессионалов, которая стремится сделать мир лучше и здоровее. Мы постоянно работаем над улучшением нашего сервиса и всегда открыты для новых идей и предложений.
				Мы ценим ваше доверие и надеемся, что наш сервис станет для вас незаменимым помощником в заботе о своем здоровье и благополучии. Вместе мы сможем сделать наш мир чище и здоровее!
			</div>
        </div>
    )
}

export default About